IDEA Open Model
MaterialStrength Constructor
Compatible with IDEA StatiCa 20.1
Initializes a new instance of the MaterialStrength class
 Namespace: IdeaRS.OpenModel.Material
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public MaterialStrength()
Public Sub New
See Also
Reference
MaterialStrength Class
IdeaRS.OpenModel.Material Namespace